acpi
acpid
alacritty
alsa-utils
audacity
autoconf
automake
balena-etcher
base
bashtop
betterlockscreen
bison
blueman
bluez-utils
bpytop
cava
chromium
clang-format-all-git
cmatrix
code
cpufetch-git
dialog
discord
efm-langserver
fakeroot
filezilla
firefox
flex
fzf
gimp
glances
glava
gnome-calculator
go-md2man
google-chrome
gotop
htop
i3-layout-manager-git
i3lock-fancy-git
intel-ucode
inxi
kitty
kodi-addon-pvr-iptvsimple
lazygit
linux-headers
lxappearance
make
mesa-demos
nano-syntax-highlighting
nautilus-open-any-terminal
ncdu
neofetch
neovim
nerd-fonts-cascadia-code
nerd-fonts-fira-code
nerd-fonts-jetbrains-mono
nerd-fonts-mplus
nerd-fonts-source-code-pro
networkmanager-dmenu-bluetoothfix-git
nnn
nodejs-live-server
nodejs-material-design-icons
nordvpn-bin
ntp
numlockx
nvidia
obs-studio
oh-my-zsh-git
openvpn
otf-hasklig
p7zip
papirus-icon-theme
paru-bin
patch
pavucontrol
picom-ibhagwan-git
pkgconf
playerctl
polkit-gnome
polybar
powerline
powerstat
powertop
premake
pycharm-community-edition
ranger
redshift
refind
reflector
rpi-imager-git
speedtest-cli
spicetify-cli-git
spotify
streamlink-twitch-gui
sushi
tlp
transmission-gtk
ttf-material-design-icons-git
tty-clock-git
unclutter
unrar
weechat
xdg-user-dirs
xdo
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xssstate
yad
yay
youtube-viewer
