acpi
alacritty
alsa-firmware
alsa-utils
android-tools
base
bash-completion
bbswitch
blueberry
bluedevil
blueman
bumblebee
calcurse
calibre
cbatticon
clang
cmake
cmatrix
cmus
cowfortune
cups
cups-pdf
darktable
dhcpcd
dialog
discord
dmenu
dolphin
dunst
emacs
evolution
expac
feh
filezilla
firefox
galculator
gdb
gdm
ghostscript
gimp
git
glances
glava
gnome-keyring
gnome-screenshot
gsfonts
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gufw
gvim
hplip
htop
iftop
inkscape
intel-ucode
iotop
iptraf-ng
jdk-openjdk
jq
jupyter-notebook
kcharselect
kdenlive
khal
kitty
kodi
krdc
krita
linux
linux-firmware
linux-headers
lostfiles
lxappearance
maim
man-pages
mono
mpc
mpd
mps-youtube
mpv
nano
nano-syntax-highlighting
nautilus
neofetch
neovim
net-tools
networkmanager
network-manager-applet
networkmanager-openvpn
newsboat
nmon
ntfs-3g
ntp
numlockx
nvidia
nvidia-settings
openssh-askpass
pavucontrol
perl-anyevent-i3
picom
playerctl
polkit-gnome
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
python-pip
ranger
redshift
reflector
remmina
rofi
scrot
seahorse
simplescreenrecorder
slop
speedtest-cli
steam
s-tui
system-config-printer
termdown
terminator
terminus-font
termite
tiled
tmux
transmission-gtk
tree
ttf-hack
unrar
vi
vlc
vnstat
volumeicon
w3m
wavemon
weechat
wget
wmctrl
xautolock
xclip
xdg-user-dirs
xdo
xdotool
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xrandr
xssstate
youtube-viewer
zathura
zathura-pdf-mupdf
zsh
