aic94xx-firmware
anaconda
android-studio
bluez-utils-compat
brave-bin
cava
debtap
dh-autoreconf
downgrade
figma-linux
font-manager
gksu
google-chrome
gotop-bin
i3-gaps-rounded-git
i3lock-color-git
i3lock-fancy-git
insomnia
keepnote
mailspring
milton
mongodb-bin
mongodb-tools-bin
nerd-fonts-mplus
networkmanager-dmenu-git
nodejs-live-server
polybar
python-gdbgui
pywal-git
robo3t-bin
rocket-depot-git
spicetify-cli
spotify
spotify-tui
srandrd
streamlink-twitch-gui
tor-browser
ttf-material-design-icons-git
ttf-mplus
tty-clock-git
unclutter-patched
visual-studio-code-bin
vmware-workstation
vkd3d-valve-git
vtop
wd719x-firmware
yay
